import banya from '../../images/service/1-1.webp'
import pechka from '../../images/service/2-2.webp'
import kamin from '../../images/service/2-3.webp'
import krysha from '../../images/service/3-2.webp'
import plumber from '../../images/service/4-2.webp'
import zabor from '../../images/service/6-2.webp'



export const dataBani = [
	{
		id: 1,
		h1: 'Строительство бани и сауны в Могилеве',
		h2: 'Проект | Стоительство | Под ключ',
		img: banya,
		h3: 'Стоительство бани:',
		list: [
			'Фундамент бани.',
			'Деревянная или блочная конструкция.',
			'Монтаж бани.',
			'Кровля бани.',
			'Строительство печи (противопожарный разрыв).',
		],
		// h3_2: 'Реконструкция трансформаторных подстанций:',
		// list2: [
		// 	'Увеличение мощности трансформаторной подстанци.',
		// 	'Замена трансформатора',
		// 	'Замена ячеек.',
		// 	'Монтаж приборов учета.',
		// 	'Монтаж трансформаторов тока.',
		// ],
		// h3_3: 'Ремонт трансформаторных подстанций:',
		// list3: [
		// 	'Ремонт разъединителей, выключателей нагрузки, вакуумных выключателей, масляных выключателей.',
		// 	'Регулировка приводов выключателей.',
		// 	'Замена опорных изоляторов.',
		// 	'Восстановление электроустановки после возгорания.',
		// 	'Обновление диспетчерских надписей.',
		// 	'Ремонт запирающих устройств/',
		// 	'Устранение замечаний согласно акта энергонадзора.'
		// ],
		content: [
			{
				h4: 'Построить баню под ключ недорого в Могилеве',
				p: 'Предлагаем строительство бань или саун под ключ в Могилеве и Могилевской области по доступным ценам. Для заказа строительтсва бани Вам всего лишь требуется позвонить или отправить сообщение с Вашими пожеланиями. Мы просчитаем примерную стоимость и сроки строительства бани как под ключ, так и частями и перезвоним Вам суммой и датой.'
			},
			{
				h4: 'Что мы гарантируем при строительстве бани',
				p: 'Оперативность выполнения проекта по строительству бани или сауны и железное соблюдение согласованных сроков, максимальная честность финансового вопроса и прозрачность договоренностей, качество строительства бани, уважительное отношение к клиенту на протяжении всего этапа строительства бани, профессиональную консультацию.'
			},
			{
				h4: 'Почему стоит выбирать нас для строительства бани под ключ',
				p: 'Для строительства бань мы рекомендуем высококачественные материалы, от проверенных поставщиков. По вашему желанию мы выполним понравившийся вам проект бани из любого вида бревна или бруса диаметром от 100 до 240 мм, либо с использованием каркасно-панельной технологии.'
			},

		]
	},
]


export const dataKaminy = [
	{
		id: 2,
		h1: 'Кладка печей и каминов в Могилеве',
		h2: 'Строительство печей под ключ',
		img: pechka,
		h3: 'Услуга печника по кладке печи:',
		list: [
			'Кладка печи.',
			'Установка печей длительного горения и металлических каминных топок.',
			'Оформление металлических банных котлов.',
			'Реконструкция или ремонт не работающих (дымящих) печей и каминов различных видов, дымоходов.',
			'Возведение фундамента под печь, а также дымовых труб и шахт.',
			'Демонтаж, разборка старых и “неудачных” печных сооружений.',
			'Перенос печей каминов на другое место.',
			'Чистка печей и дымовых труб (дымоходов).',
		],
		h3_2: 'Услуга печника по кладке камина:',
		img2: kamin,
		list2: [
			'Кладка камина.',
			'Установка топки.',
			'Подключение топки к дымоходу.',
			'Монтаж дымоход.',
			'Монтаж облицовки, который определяет внешний вид вашего камина.',
		],
		content: [
			{
				h4: 'Установка каминов и печей:',
				p: 'Монтаж печи или камина начинается с правильного выбора места в помещении. Нужно определиться с устройством дымохода и вентиляции. Также нужно продумать о защите пола, стен и потолка от возгорания.'
			},
			{
				h4: 'Стоимость установки и монтажа печей и каминов зависит от:',
				p: 'Стоимость монтажных работ будет зависеть от сложности работы и объема работ. Предварительную цену на установку камина или печи специалист может дать по фотографии объекта и без выезда к месту работу, но окончательная цена оговаривается уже на месте монтажа.'
			},
			{
				h4: 'Как происходит процесс монтажа камина или печи?',
				p: 'Перед тем, как приступить к работе, печник делает замеры и составляет смету, которую согласовывает с заказчиком.  Далее согласовывается время проведения кладки печи под ключ. И самое приятное - после выполнения задания наши бригады оставляют объект чистым и готовым к использованию. Приятных Вам и теплых мгновений.'
			},
		]
	},
]

export const dataKrysha = [
	{
		id: 3,
		h1: 'Строительство и ремонт крыши',
		h2: 'Оказываем полный комплекс услуг по ремонту и строительству кровли из любых материалов на любых объектах под ключ в Могилеве и Могилевской области.',
		img: krysha,
		h3: 'Оказываем следующее услуги по ремонту крыши:',
		list: [
			'Демонтаж старой кровли.',
			'Ремонт конькового прогона.',
			'Ремонт стропильных ног.',
			'Ремонт опорной рамы.',
			'Ремонт кровельного покрытия.',
			'Местный ремонт крыши',
			'Капитальный ремонт крыши',
			'Замена кровельного покрытия.',
			'Обнаружение протечки.',
			'Обнаружение трещин.',
		],
		content: [
			{
				h4: 'Почему необходим ремонт кровли:',
				p: 'Виной тому масса факторов, главный из которых – воздействие агрессивных сред: снега, дождей, сильных ветров, резких перепадов температуры, непосильного груза снежных пластов и т.д. В результате всех этих негативных воздействий крыша изнашивается, деформируется, в некоторых случаях в ней нарушается гидроизоляция и тогда необходим частичный или капитальный ремонт кровли. Опыт наших мастеров поможет сделать качественный ремонт кровли.'
			},
			{
				h4: 'Как определить необходимость ремонта крыши?',
				p: 'Если крыша имеет возраст от 20 до 30 лет, необходим обязательный осмотр. Чем старше конструкция, тем больше вероятность изменения структуры, протечки, трещины. Наиболее распространенные неисправности, которые можно выявить самостоятельно. Но для оценки реального состояния кровельной конструкции необходимо обратиться за помощью к специалистам, повреждения в результате природных и технологических катаклизмов. Потребуется местный или капитальный ремонт. Также ремонт может потребоваться, если вы просто захотите обновить дизайн своего жилья. Наши мастера проведут работы на самом высоком уровне, с гарантией и по приятным ценам.'
			},
			{
				h4: 'Стоимость кровельных работ',
				p: 'Факторы, которые влияют на стоимость работ по ремонту или монтажу крыши - это уровень сложности монтажа кровельного покрытия, высота объекта, площадь крыши и другие важные особенности проекта. Наши мастера быстро и качественно проведут монтажные или ремонтные работы, а расценки на кровельные работы порадуют вас своей доступностью.'
			},
		]
	},
]

export const dataPlumber = [
	{
		id: 4,
		h1: 'Услуги сантехника в Могилеве',
		h2: 'Выполняем любые сантехнические работы на любом объекте в Могилеве и Могилевской районе.',
		img: plumber,
		h3: 'Мы делаем:',
		list: [
			'Монтаж сантехнического оборудования',
			'Замена труб водоснабжения с металлических на пластиковые (полипропилен)',
			'Отопление',
			'Водоснабжение',
			'Канализация',
			'Устранение засоров',
			'Устранение протечек',
			'Установка смесителей и душевых',
			'Установка унитазов',
			'Установка стиральных машин',
			'Установка посудомоечных машин',
		],
		content: [
			{
				h4: 'Выполняем все виды сантехнических работ',
				p: 'Если вы ищите, где заказать услуги сантехника по лучшей цене, то вы пришли по адресу. Наши мастера обладают сантехническим образованием и имеют огромный опыт выполнения самых сложных работ и благодаря этому могут точно установить причину поломки и качественно и быстро произвести ремонт сантехники. Наши сантехники постоянно обучаются на курсах повышения классификации, таким образом улучшая свое профессиональное мастерство, а также сами устраивают семинары и аттестации для других сантехников. Благодаря этим мерам мы можем качественно и оперативно выполнять работу любой сложности на различных объектах. Основные виды работ, которые мы осуществляем.'
			},
			{
				h4: 'Как вызвать сантехника в Могилеве?',
				p: 'Чтобы вызвать сантехника в Могилеве достаточно заполнить любую из форм на данном сайте или позвонить по указанным телефонам, и уже в ближайшее время на Вашем пороге будет стоять опытный мастер. Вызов сантехника на дом стал не только прост, но и доступен каждому, мы постоянно производим оптимизацию нашей работы, для того чтобы сантехнические услуги были качественно и в срок доставлены клиенту.'
			},
			{
				h4: 'Срочный вызов сантехника в Могилеве',
				p: 'Клиентам доступен срочный вызов сантехника – если решение вашей проблемы не терпит отлагательств, мастер выедет по вашему адресу настолько быстро после приема заявки, насколько это возможно.'
			},
		]
	},
]

export const dataZabor = [
	{
		id: 5,
		h1: 'Строим заборы из металлопрофиля в Могилеве',
		h2: 'установим под ключ.',
		img: zabor,
		h3: 'Выполняем следующие работы по строительству забора:',
		list: [
			'Фундамент',
			'Столбики',
			'Ворота',
			'Калидки',
			'Услуги сварщика',
			'Монтаж забора',
			'Покраска забора',
		],
		// h3_2: 'Ремонт кабеля:',
		// list2: [
		// 	'Поиск места повреждения.',
		// 	'Глубину залегания кабеля.',
		// 	'Испытание кабельной линии.',
		// 	'После ремонта предоставляем полный пакет документов в РЭС, для включения кабеля в работу.',
		// ],
		content: [
			{
				h4: 'Установка забора в Могилеве',
				// p: 'Опыт работы больше 12 лет. Тем самым Вы можете быть уверены в надлежащем качестве работ по укладке плитки, согласование отключения стояков, уборка и вывоз мусора. Вы экономите время, Вам не нужно срываться с работы и бегать в ЖЭС. И не нужно искать, кто вывезет мусор после ремонта. Эти хлопоты мы берем на себя. Бесплатная консультация. Если Вы не знаете чего хотите, или не до конца определились с тем, как и что делать - мы поможем принять оптимальное решение и подскажем какую плитку выбрать и как ее лучше укладывать. Согласуем время проведения работ с соседями. Укладка плитки шумная работа, поэтому мы подстраиваемся под соседей, и соблюдаем тишину в обозначенное время. Это помогает сохранить дружеские отношения. Работаем только с проверенными материалами, соблюдая все необходимые технологические нормы. Вы можете быть уверенны в прочности и надежности проводимых нами работ. Полное сопровождение объекта. Вы экономите собственное время и нервы на поиски и закупку материалов. Мы знаем где купить качественную плитку по хорошей цене. Мы даём гарантию на все наши работы. Экономим ваше время и нервы, ведь все этапы работ - покупка материалов, замеры, ремонт будут выполнены опытными специалистами. Вам остается лишь наслаждаться результатом.'
				// },
				p: 'Наш многолетний опыт позволяет нам устанавливать заборы из профнастила под ключ без сомнения по самой доступной цене в Могилёве. '

			},
			// {
			// h4: 'Поиск хорошего плиточника',
			// p: 'Вы затеяли капитальный ремонт и ищете плиточников, которые смогут качественно положить плитку на стенах и полу? Вам требуется недорогой плиточник, но хороший специалист? Тогда вам стоит обратиться к нам и мы поможем решить вашу проблему оперативно.'
			// },
			// {
			// h4: 'Гарантия на укладку плитки',
			// p: 'Гарантия на работу плиточника до 2-х лет. Также мы гарантируем профессиональное качество и доступную цену на облицовочные работы.'
			// },
			{
				h4: `
				Выбор материала для установки забора из металлопрофиля
				`,
				p:
					`
					Установка забора из металлопрофиля под ключ начинается с выбора материалов, необходимых для формирования опоры и поверхности ограждения. Самым популярным материалом для этих целей в настоящее время является профнастил или по-другому металлопрофиль. Профилированные металлические листы различаются по форме, размеру и типу защитного покрытия. Профнастил типов С-8 и С(МП)-20 наиболее распространен в строительстве ограждений. Обозначение «С» указывает на возможность применения листов в строительстве стен, цифрой обозначается ширина ребра. Профлист С(МП)-20 из-за большего размера ребра имеет повышенную жесткость, а значит и большую устойчивость при нагрузках без ущерба для материала. Мы рекомендуем использовать именно такой тип листа. 
					`,
				
			},
			{
				h4: `
				Стоимость работы по строительству забора из профнастила
				`,
				p: `
				Заверяем Вас, что наша цена на строительство забора из профнастила является самой доступной среди предложений на белорусском рынке. Практика показывает, что когда клиент монтирует забор своими руками в итоге не получается намного дешевле. Узнайте нашу прозрачную стоимость работ по строительству забора и проверьте, сможете ли Вы найти заборы из профлиста, цена на которые с установкой под ключ дешевле, чем у нас? Мы установим его за короткое время, качественно, долговечно и красиво.
				`
			},
			{
				h4: `
				Присутствие заказчика во время установки забора
				`,
				p: `
				Присутствие заказчика в процессе работ необходимо и обязательно в первый день работ. Собственнику участка необходимо будет обозначить точные границы участка. Второй этап работ также требует Вашего присутствия (желательно, ведь многое зависит от особенностей участка и вашей требовательности к нюансам). Только владелец территории сможет указать специалистам свои пожелания и требования, согласовать технические решения с воротами и калитками, выбрать предложенные варианты решения тех или иных нюансов. Строительство забора требует максимальной удовлетворенности и согласования с заказчиком забора «под ключ».
				`
			}
		]
	},
]
